xml/request/artikel_godtindeklima.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
  <dkabm:record>
    <ac:identifier>34867496|870971</ac:identifier>
    <ac:source>Artikler</ac:source>
    <dc:title>Godt indeklima og lavenergibyggeri skal gå hånd i hånd</dc:title>
    <dc:title xsi:type="dkdcplus:full">Godt indeklima og lavenergibyggeri skal gå hånd i hånd</dc:title>
    <dc:creator>Steffen Petersen</dc:creator>
    <dc:creator xsi:type="oss:sort">Petersen, Steffen</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5">61.313</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Vejr og sundhed. Indeklima</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">arkitektur</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">boliger</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">byggeri</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">design</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">energiforbrug</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">indeklima</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">ingeniørarbejde</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">kontorhuse</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">nonfiktion</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">simuleringsteknik</dc:subject>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dc:date>2011</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Tidsskriftsartikel</dc:type>
    <dc:format>illustreret</dc:format>
    <dcterms:extent>Tillæg, s. 18, 20-21</dcterms:extent>
    <dc:identifier xsi:type="dcterms:URI">http://techmedia.swiflet.com/tm/pla/56/1/</dc:identifier>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
    <dcterms:isPartOf>Plast panorama Scandinavia, Årg. 60, nr. 10 (2011)</dcterms:isPartOf>
  </dkabm:record>
  <marcx:collection>
    <record format="danMARC2" type="Bibliographic">
      <leader>000000000000000000000000</leader>
      <datafield tag="001" ind1="0" ind2="0">
        <subfield code="a">34867496</subfield>
        <subfield code="b">870971</subfield>
        <subfield code="c">20111123113757</subfield>
        <subfield code="d">20111108</subfield>
        <subfield code="f">a</subfield>
      </datafield>
      <datafield tag="004" ind1="0" ind2="0">
        <subfield code="r">n</subfield>
        <subfield code="a">i</subfield>
      </datafield>
      <datafield tag="008" ind1="0" ind2="0">
        <subfield code="t">a</subfield>
        <subfield code="u">f</subfield>
        <subfield code="a">2011</subfield>
        <subfield code="b">dk</subfield>
        <subfield code="d">y</subfield>
        <subfield code="l">dan</subfield>
        <subfield code="r">ap</subfield>
        <subfield code="v">0</subfield>
      </datafield>
      <datafield tag="009" ind1="0" ind2="0">
        <subfield code="a">a</subfield>
        <subfield code="g">xe</subfield>
        <subfield code="g">xx</subfield>
      </datafield>
      <datafield tag="016" ind1="0" ind2="0">
        <subfield code="a">05469899</subfield>
      </datafield>
      <datafield tag="032" ind1="0" ind2="0">
        <subfield code="a">ABU201148</subfield>
        <subfield code="a">DAR201146</subfield>
        <subfield code="x">IDA201146</subfield>
      </datafield>
      <datafield tag="086" ind1="0" ind2="0">
        <subfield code="a">Klima- og bolighygiejne</subfield>
      </datafield>
      <datafield tag="245" ind1="0" ind2="0">
        <subfield code="a">Godt indeklima og lavenergibyggeri skal gå hånd i hånd</subfield>
      </datafield>
      <datafield tag="300" ind1="0" ind2="0">
        <subfield code="a">Tillæg, s. 18, 20-21</subfield>
        <subfield code="b">ill.</subfield>
      </datafield>
      <datafield tag="520" ind1="0" ind2="0">
        <subfield code="a">Også trykt i: HVAC magasinet, årg. 47, nr. 10 (2011)</subfield>
      </datafield>
      <datafield tag="520" ind1="0" ind2="0">
        <subfield code="a">Også trykt i: Elteknik, årg. 28, nr. 10 (2011)</subfield>
      </datafield>
      <datafield tag="557" ind1="0" ind2="0">
        <subfield code="a">Plast panorama Scandinavia</subfield>
        <subfield code="j">2011</subfield>
        <subfield code="V">Årg. 0060, nr. 0010 (2011)</subfield>
        <subfield code="v">Årg. 60, nr. 10 (2011)</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="m">61.313</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">design</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">kontorhuse</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">boliger</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">byggeri</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">arkitektur</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">ingeniørarbejde</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">energiforbrug</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">indeklima</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="f">simuleringsteknik</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="a">Petersen</subfield>
        <subfield code="h">Steffen</subfield>
      </datafield>
      <datafield tag="856" ind1="0" ind2="0">
        <subfield code="z">Findes også på internettet</subfield>
        <subfield code="u">http://techmedia.swiflet.com/tm/pla/56/1/</subfield>
        <subfield code="z">Flash-format</subfield>
      </datafield>
      <datafield tag="996" ind1="0" ind2="0">
        <subfield code="a">IDX</subfield>
      </datafield>
    </record>
  </marcx:collection>
  <oss:openurl>_BASEURL_url_ctx_fmt=info:ofi/fmt:kev:mtx:ctx&amp;ctx_ver=Z39.88-2004&amp;rft_val_fmt=info:ofi/fmt:kev:mtx:journal&amp;rft.atitle=Godt+indeklima+og+lavenergibyggeri+skal+gå+hånd+i+hånd&amp;rft.aulast=Petersen&amp;rft.aufirst=Steffen&amp;rft.auinit=S&amp;rft.jtitle=Plast+panorama+Scandinavia&amp;rft.date=2011&amp;rft.volume=60&amp;rft.issue=10&amp;rft.pages=Tillæ+18,+20-21&amp;rft.spage=Tillæ+18,+20&amp;rft.epage=21&amp;rft.genre=article</oss:openurl>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
